Repository: wp-plugins/header-footer
Catalog: languages/header-footer-*.po
Languages: it_it

source: Page head and footer
it_it: Testata e fondo pagina

source: Post content
it_it: Contenuto articoli

source: Page content
it_it: Contenuto pagine

source: Code to be added on HEAD section of the home
it_it: Codice da inserire nella sezione HEAD della home page

source: Code to be added on HEAD section of every page
it_it: Codice da inserire nella sezione HEAD di ogni pagina

source: save
it_it: Salva

source: Code to be added before the end of the page
it_it: Codice da inserire prima della fine di ogni pagina

source: Code to be inserted before each post
it_it: Codice da inserire prima di ogni articolo

source: Code to be inserted after each post
it_it: Codice da inserire dopo ogni articolo

source: Code to be inserted before each page
it_it: Codice da inserire prima di ogni pagina

source: Code to be inserted after each page
it_it: Codice da inserire dopo ogni pagina

source: Facebook page type for the generic web page
it_it: Tipo per Facebook della pagina generica

source: Usually "article" is the right choice, if empty will be skipped
it_it: Il tipo "article" è quello migliore, se non impostato viene saltato

source: Facebook page type for the home
it_it: Tipo per Facebook della home page

source: Usually "blog" is a good choice, if empty will be used the generic type
it_it: Il tipo "blog" è il migliore, se vuoto viene usato il tipo per la pagina generica

source: Facebook Open Graph Image
it_it: Immagine per Facebook

source: Adds the Facebook Open Graph metatag with a reference to the first post image
it_it: Aggiunge un codice perché Facebook utilizzi la prima immagine dell'articolo
